[
  "Є тільки один спосіб жити — бути бездоганним і свідомим.",
  "Єдиний шлях мудрості — діяти, не чекаючи на результат.",
  "Бачити — це знати без тіні сумніву.",
  "Бути бездоганним — значить робити те, що треба, а не те, що хочеться.",
  "Бути воїном — це не перемагати. Це бути бездоганним у всьому, що ти робиш.",
  "Воїн використовує все, що трапляється, як шлях до сили.",
  "Воїн віддає всього себе кожній миті. Ось і вся філософія.",
  "Воїн діє, не очікуючи винагороди.",
  "Воїн завжди готовий. Він не потребує попередження.",
  "Воїн не має часу для жалю. Він приймає світ таким, яким він є.",
  "Воїн не планує. Він реагує бездоганно на кожну мить.",
  "Воїн не прагне до успіху, він прагне до свободи.",
  "Воїн не шукає схвалення. Його вчинки — його правда.",
  "Воїн ніколи не скаржиться і не виправдовується. У всьому, що він робить, він бере відповідальність на себе.",
  "Досвід — лише слід, який залишився на піску. Не чіпляйся за нього.",
  "Дія — це все, що має значення. Наміри — ніщо без дії.",
  "Життя — це послідовність моментів. Бездоганність — у кожному з них.",
  "Кожен з нас отримує свою дорогу. Але лише воїн здатен йти по ній до кінця.",
  "Людина знання шукає свободи — не безпеки.",
  "Ми вмираємо, не завершивши і половини того, на що здатні.",
  "Мовчання — це дисципліна, без якої немає сили.",
  "Намір — це сила, яка рухає всесвіт.",
  "Не думай, що ти незамінний. Світ існував до тебе і буде після.",
  "Немає більшої помилки, ніж думати, що ти маєш час.",
  "Немає нічого випадкового. Все — вибір твоєї точки зору.",
  "Немає перемог і поразок. Є лише дії.",
  "Неможливе — лише те, що ти ще не зробив.",
  "Необхідно жити так, ніби кожен момент — твоя остання битва на землі.",
  "Перш ніж ти зможеш бачити, ти повинен навчитися слухати.",
  "Погляд воїна спокійний, бо він бачив смерть.",
  "Пробуджена людина бачить без слів.",
  "Свобода — це не дар, її потрібно здобути своїми діями.",
  "Світ змінюється, коли ти змінюєш фокус свідомості.",
  "Світ — це почуття, а не місце.",
  "Сила приходить до того, хто готовий платити її ціну.",
  "Смерть завжди за твоїм лівим плечем. Вона — твій найвірніший союзник.",
  "Смерть — єдиний по-справжньому мудрий порадник, який у тебе є.",
  "Справжня сила приходить тоді, коли ти забуваєш про себе.",
  "Справжнє бачення приходить лише в тиші.",
  "Справжній ворог — це страх, не інші люди.",
  "Справжній учень — це той, хто забуває, ким він був.",
  "Стан воїна — це гармонія між дією і бездіяльністю.",
  "Сумнів — це інструмент знання, страх — ворог.",
  "Твоя особиста історія лише обтяжує тебе. Залиш її.",
  "Твій розум — твоя в’язниця, якщо не навчишся мовчати.",
  "Ти або в русі, або мертвий. Воїн — завжди в русі.",
  "Ти або мисливець, або здобич. Воїн — завжди мисливець.",
  "Ти або приймаєш свою смерть як порадника, або зневажаєш її і страждаєш.",
  "Ти повинен бути легким і швидким, як вітер, якщо хочеш вижити на цьому шляху.",
  "Той, хто шукає силу, повинен відмовитися від власного значення.",
  "У цьому світі все — енергія. Людина — це світловий кокон.",
  "Усе, що ми бачимо — це відображення наших переконань.",
  "Усі ми шукаємо свободу; деякі з нас знаходять її.",
  "Усі шляхи — це лише шляхи. Обери той, що має серце. Це робить подорож радісною.",
  "Щоб навчитися бачити, потрібно навчитися забувати те, що ти знаєш.",
  "Щоб побачити, треба зупинити світ. Для цього — зупини внутрішній діалог.",
  "Щоб стати воїном, треба бути бездоганним у своїх діях.",
  "Якщо ти боїшся — дій ще точніше."
]